[
  {
    "id": 1,
    "name": "Henry Green",
    "description": "As I write this at 03:40 am, I think to myself 'why in the bloody hell did I take this on?!'. Nirmeet, Chelsea, John, Chadrick, Laura, Lee and all the other team, I think I speak for everyone when I say a huge THANK YOU for being so kind, considerate and helpful. You've taken a technological idiot and turned into a slightly less technological idiot, and for that I will be eternally grateful! Wishing you all the best of luck in whatever you do."
  },
  {
    "id": 2,
    "name": "Elizaveta (Lisa) Anufrieva",
    "description": "Thank you so much to Chelsea and Nirmeet for an incredible bootcamp experience. I am so grateful to have gotten Chelsea as my TA. Your joyful attitude was such a pleasure to experience and I am so thankful for you! And Nirmeet!! Your teaching skills are by far the best I've ever experienced. You are so talented and I cannot wait to stalk your LinkedIn and see what you accomplish. You're both absolutely amazing"
  },
  {
    "id": 3,
    "name": "WendyVsQz",
    "description": "I may not be present in our class enough and sure most of you guys don't even know my existence at all, but I'm fully aware of each of you guys and I am really grateful for this bootcamp program to teach me not only coding but aldo to grow as a person and learn to face my fears the best way possible. Mindset is the key for success."
  },
  {
    "id": 4,
    "name": "chaitanya varma",
    "description": "You have built an army that goes everyday to the war with bugs! Bootcamp skills from you guys are the weapons for us! Couldn't be more thankful for each and every one of you! And one day we will be free from all of this! <Love >"
  },
  {
    "id": 5,
    "name": "Fiona Dunnington",
    "description": "Can't believe how much you have taught such a disparate group of people in just 16weeks. Your patience, support, and kindness has been incredible. Thank you!"
  },
  {
    "id": 6,
    "name": "Sam Albert-Fowora",
    "description": "function whatToDo(thereIsClass) {\n    thereIsClass ? laughInChat : recoverFromPrevClass\n}\n\nwhatToDo(true)\n\nThanks to you all for making these lessons a whole lot easier to take on, especially to the TA's who have to wake up around 5am and stare at a screen all day (unless you use light mode- you are your own enemy 😕 ) . Wishing you all the best with your next steps, its been a fun journey :))"
  },
  {
    "id": 7,
    "name": "Zainab Sebbar",
    "description": "Thank you to Nirmeet and all the TAs for their patience and support throughout the bootcamp. It was a great experience!"
  },
  {
    "id": 8,
    "name": "Gabriel Falade",
    "description": "Thank you for the wisdom, for the patience, and for the skills. If you can teach a bunch of newbies like us how to build nice-looking websites, you can do anything!"
  },
  {
    "id": 9,
    "name": "Nicola Cahill",
    "description": "Thanks to you all for your expertise, humour & patience !"
  },
  {
    "id": 10,
    "name": "Pei",
    "description": "Thank you all so much for dragging me from the dinosaur era of making HTML pages on Dreamweaver (or the dreaded Windows NotePad) with so much knowledge, encouragement, humour and endless amount of patience. I am truly deeply grateful!"
  },
  {
    "id": 11,
    "name": "Laurence Moreton burt",
    "description": "Thank you all for a great experience, really feel like I've learnt so much more than I could have hoped for in the space of 3 months!"
  },
  {
    "id": 12,
    "name": "Olena Pelagenko",
    "description": "Thank you Nirmeet and TAs for your patience, support and encouragement.  I learnt a lot and feel more confident with coding now! Thank you and good luck!"
  },
  {
    "id": 13,
    "name": "Deric",
    "description": "Thank you everyone, I love you all! 💗 "
  },
  {
    "id": 14,
    "name": "Pik Yiu LIN",
    "description": "Thank you Nirmeet, Sade and all TAs for sharing your knowledge and experience with us!😍😘"
  },
  {
    "id": 15,
    "name": "Marta Milewczyk",
    "description": "Huge thank you for wonderful Instructor Nirmeet and great TA team. The knowledge and experience you shared with us during the course is invaluable. Thank you for your kindness, humour, patience and high level of professionalism🙌😍"
  },
  {
    "id": 16,
    "name": "Yuen Lok Si (Laura)",
    "description": "Thank you to Nirmeet and all the TAs! \nCan't believe I can build a website after these 4months! Thanks for the amazing lessons!"
  },
  {
    "id": 17,
    "name": "Axel Jamal",
    "description": "Massive thanks and gratitude for the amazing Instructor Nirmeet and TAs especially Austin Slater (TA) ! Love you all 💗"
  },
  {
    "id": 18,
    "name": "Alexandra",
    "description": "Thank you all the instructional staff (all: Nirmeet, substitute Laura and also Paul, even though he wasn't with us for long) and TAs for the great 3 months 🫂 From 0 in JavaScript, I can say at this point I can write some array sorting function 🤌 😅 But on a serious note, thank you for all the support and Nirmeet's teaching skills to explain algorithms in a simple way. 🙌 Time flew, and it feels a bit weird now, that there will be no 2pm zoom sessions anymore 😔"
  },
  {
    "id": 19,
    "name": "Ade",
    "description": "Thank you Nirmeet, Chadrick, Sade and all the TA's for making this  experience a great one! The teachings and support was great. You took the time to listen and help. So thank you! 🙂"
  },
  {
    "id": 20,
    "name": "Nathalie Storey",
    "description": "This has been an incredibly frustrating and intense 16 weeks, but the joy of finally getting something to work is a high that I don't want to stop. Thank you for giving me the confidence, encouragement and knowledge to keep going, and get to that happy place, where the code works and I feel like a god amongst men. Until I break it again . . . . the cycle continues."
  },
  {
    "id": 21,
    "name": "Zuzana Knightova",
    "description": "Thank you all and especially Nirmeet. I don't know how you managed it but you helped me to complete the Bootcamp! Not something I believed I would achieve, back in January. It was rentless at times but you always assured us and explained whatever we asked about. Teaching is truly one of your strenghts. I am grateful that you were my tutor and I wish you all the best in the future."
  },
  {
    "id": 22,
    "name": "Lorenzo Francis-Walker",
    "description": "Thank you everyone for making this such a pleasant experience. My confidence and skills have grown thanks to you"
  },
  {
    "id": 23,
    "name": "Jenny Hull",
    "description": "Thank you Nirmeet, Chelsea and the rest of the team!  Thanks to your patience, guidance and encouragement I've learned more and worked harder on this course than I thought was possible for me, and I am so excited to keep learning! The last 4 months have absolutely flown by. I will miss working with you, and wish you all the best for whatever wonderful things you do next. Thank you!💗 ",
    "image":"./images/pika.gif"
  },
  {
    "id": 24,
    "name": "Andrea Gates",
    "description": "Thank you Nirmeet (and Paul), also Chadrick and John. You were all so friendly and supportive throughout. I'm very grateful to have been able to take the course, and not a little relieved that it's over... But mostly I'm grateful. Thank you from the bottom of my brain."
  },
  {
    "id": 25,
    "name": "Amiker",
    "description": "Big thank you to Nirmeet, Chadrick, Sade and all the TAs for getting us through the last 16 weeks! Couldn't have done it without your constant support and genuine care and willingness to help. I have learnt so much during this bootcamp and cant wait to see where my career takes me! Thanks again 💗"
  }
]
